{
  "buttons": {
    "login": "Увійти",
    "register": "Зареєструватися",
    "join": "Приєднуйтесь безкоштовно!"
  },
  "links": {
    "termsOfUse": "Умови використання",
    "privacyPolicy": "Політика конфіденційності"
  },
  "index": {
    "banner": {
      "title1": "Платформа, що тримає важливі завдання",
      "title2": "на вершині у свідомості",
      "subtitle": "Fatodo - це безкоштовний веб-сайт, додаток для iOS та Android, який дозволяє організовувати завдання та співпрацювати над ними з друзями та командами."
    },
    "description": {
      "greeting": "Ласкаво просимо до Fatodo!",
      "paragraph1": "З допомогою Fatodo, додатку для управління завданнями та співпраці, ви легко зможете відстежувати завдання, планувати зустрічі та залишатися синхронізованими з друзями та колегами, щоб виконувати завдання швидше. Легко обмінюйтеся ідеями та знаходьте найефективніші способи досягнення ваших цілей.",
      "bullet1": "Залишайтеся на вершині свого списку завдань завдяки налаштовуваній системі управління завданнями Fatodo!",
      "bullet2": "Залишайтеся зв'язаними з друзями та колегами завдяки вбудованій системі чату та обміну повідомленнями Fatodo!",
      "bullet3": "Співпрацюйте з іншими та діліться завданнями за допомогою інструментів управління командами Fatodo!",
      "paragraph2": "Тож чому чекати? Завантажте Fatodo вже сьогодні та почніть брати під контроль ваше життя!"
    },
    "cards": {
      "members": {
        "title": "Як соціальна мережа, але для досягнення цілей",
        "text": "Створюйте списки завдань, діліться ними та обговорюйте їх виконання в коментарях та чат-кімнатах."
      },
      "alarm": {
        "title": "Встановлюйте пріоритети та нічого не забувайте",
        "text": "Зручна система сповіщень з електронною поштою та пуш-сповіщеннями нагадає вам про важливі дати та події."
      }
    },
    "bullets": {
      "groups": {
        "blueTitle": "Час діяти",
        "yellowTitle": "найкраще",
        "item1": "Створюйте списки завдань для себе та плануйте свій день якомога ефективніше.",
        "item2": "Діліться завданнями та виконуйте їх разом з друзями та колегами.",
        "item3": "Обмінюйтеся ідеями в коментарях та повідомленнях, знаходьте ефективні способи досягнення ваших цілей."
      },
      "calendar": {
        "blueTitle": "Легко та",
        "yellowTitle": "зрозуміло",
        "item1": "Ніколи не було так просто опрацьовувати списки завдань.",
        "item2": "Встановлюйте завдання у пріоритети.",
        "item3": "Контролюйте виконання завдань за допомогою системи нагадувань.",
        "item4": "Найважливіше завжди буде перед очима."
      }
    },
    "feedback": {
      "title": "Форма зворотнього зв'язку",
      "subtitle": "Ми хотіли б почути ваші думки, пропозиції або проблеми з будь-чим, щоб ми могли покращитися!",
      "fields": {
        "name": {
          "title": "Ім'я",
          "required": "Обов'язкове поле."
        },
        "email": {
          "title": "Електронна пошта",
          "email": "Поле повинно містити коректний електронний адрес.",
          "required": "Обов'язкове поле."
        },
        "message": {
          "title": "Повідомлення",
          "required": "Обов'язкове поле."
        }
      },
      "submit": "Надіслати",
      "snack": {
        "success": "Ваше повідомлення успішно відправлено. Дякуємо!",
        "error": "Помилка під час відправлення повідомлення, спробуйте ще раз."
      }
    },
    "cookies-consent": {
      "title": "Ми використовуємо лише необхідні файли cookie, щоб забезпечити вам кращий досвід перегляду.",
      "button": "Прийняти"
    }
  }
}
