{
  "buttons": {
    "login": "Вход",
    "register": "Регистрация",
    "join": "Присоединиться бесплатно!"
  },
  "links": {
    "termsOfUse": "Условия использования",
    "privacyPolicy": "Политика конфиденциальности"
  },
  "index": {
    "banner": {
      "title1": "Держите Ваши важные задачи в",
      "title2": "центре внимания",
      "subtitle": "Fatodo - это бесплатное веб-, iOS и Android приложение для управления задачами и совместной работы над ними в команде"
    },
    "description": {
      "greeting": "Добро пожаловать в Fatodo!",
      "paragraph1": "С Fatodo, приложением для тайм-менеджемента, вы можете легко отслеживать задачи, планировать встречи и синхронизироваться с друзьями и коллегами, чтобы быстрее выполнять задачи. Легко обмениваться идеями и находить наиболее эффективные способы достижения своих целей.",
      "bullet1": "Будьте в курсе дел с помощью настраиваемой системы управления задачами Fatodo!",
      "bullet2": "Оставайтесь на связи со своими друзьями и коллегами с помощью встроенных функций чата и обмена сообщениями Fatodo!",
      "bullet3": "Сотрудничайте с другими и делитесь задачами с помощью инструментов управления командой Fatodo!",
      "paragraph2": "Так зачем ждать? Загрузите Fatodo сегодня и начните управлять своей жизнью!"
    },
    "cards": {
      "members": {
        "title": "Как социальная сеть, только для достижения целей",
        "text": "Создавайте списки задач, делитесь ими и обсуждайте их выполнение в комментариях и чатах"
      },
      "alarm": {
        "title": "Расставляйте приоритеты и не забывайте ничего",
        "text": "Удобная система оповещений напомнит о важных для Вас датах и событиях"
      }
    },
    "bullets": {
      "groups": {
        "blueTitle": "Время достигать",
        "yellowTitle": "большего",
        "item1": "Составляйте списки дел для себя и планируйте свой день максимально эффективно",
        "item2": "Делитесь задачами и выполняйте их быстрее совместно с близкими и коллегами",
        "item3": "Обменивайтесь идеями в комментариях и сообщениях, находите эффективные пути к достижению общих целей"
      },
      "calendar": {
        "blueTitle": "Просто и",
        "yellowTitle": "понятно",
        "item1": "Вести списки задач ещё не было так легко",
        "item2": "Делите задачи по уровню приоритета",
        "item3": "Контролируйте выполнение с помощью системы напоминаний",
        "item4": "Все самое важное всегда останется перед глазами"
      }
    },
    "feedback": {
      "title": "Форма обратной связи",
      "subtitle": "Мы были бы рады услышать ваши мысли и предложения касательно приложения и что мы можем улучшить!",
      "fields": {
        "name": {
          "title": "Имя",
          "required": "Обязательное поле"
        },
        "email": {
          "title": "Email",
          "email": "Поле должно содержать корректный email",
          "required": "Обязательное поле"
        },
        "message": {
          "title": "Сообщение",
          "required": "Обязательное поле"
        }
      },
      "submit": "Отправить",
      "snack": {
        "success": "Сообщение успешно отправлено. Спасибо!",
        "error": "Ошибка отправки сообщения, попробуйте ещё раз"
      }
    },
    "cookies-consent": {
      "title": "Мы используем только необходимые файлы cookie, чтобы обеспечить корректную работу сайта",
      "button": "Принять"
    }
  }
}
