{
  "buttons": {
    "login": "Log in",
    "register": "Sign up",
    "join": "Join for free!"
  },
  "links": {
    "termsOfUse": "Terms of use",
    "privacyPolicy": "Privacy policy"
  },
  "index": {
    "banner": {
      "title1": "The platform that helps not to forget about",
      "title2": "important",
      "subtitle": "Fatodo is a free web, iOS and Android application that allows you to organize tasks and collaborate on them with your friends and teams"
    },
    "description": {
      "greeting": "Welcome to Fatodo!",
      "paragraph1": "With Fatodo, a task management and collaboration app, you can easily keep track of tasks, schedule appointments, and stay sync with friends and colleagues to get things done faster. It's easy to exchange ideas and find the most effective ways to achieve your goals.",
      "bullet1": "Stay on top of your todo list with Fatodo's customizable task management system!",
      "bullet2": "Stay connected with your friends and colleagues through Fatodo's built-in chat and messaging features!",
      "bullet3": "Collaborate with others and share tasks with Fatodo's team management tools!",
      "paragraph2": "So why wait? Download Fatodo today and start taking control of your life!"
    },
    "cards": {
      "members": {
        "title": "Like a social network but for achieving goals",
        "text": "Create task lists, share them, and discuss their fulfillment in comments and chat rooms"
      },
      "alarm": {
        "title": "Set priorities and do not forget about anything",
        "text": "A convenient alert system with e-mail and push notifications will remind you of important dates and events"
      }
    },
    "bullets": {
      "groups": {
        "blueTitle": "It is time to do",
        "yellowTitle": "your best",
        "item1": "Create task lists for yourself and plan your day as efficiently as possible",
        "item2": "Share tasks and do them faster together with friends and colleagues",
        "item3": "Exchange ideas in comments and messages, find effective ways to achieve your goals"
      },
      "calendar": {
        "blueTitle": "Easy and",
        "yellowTitle": "understandable",
        "item1": "It was never so easily to handle task lists",
        "item2": "Detish tasks in priority",
        "item3": "Control the execution using the reminder system",
        "item4": "The most important will always remain before your eyes"
      }
    },
    "feedback": {
      "title": "Feedback Form",
      "subtitle": "We would love to hear your thoughts, suggestions or problems with anything so we can improve!",
      "fields": {
        "name": {
          "title": "Name",
          "required": "Field is required"
        },
        "email": {
          "title": "Email",
          "email": "Field should be a correct email",
          "required": "Field is required"
        },
        "message": {
          "title": "Message",
          "required": "Field is required"
        }
      },
      "submit": "Submit",
      "snack": {
        "success": "Your message was sent successfully. Thank you!",
        "error": "Error while sending message, please try again"
      }
    },
    "cookies-consent": {
      "title": "We use only necessary cookies to provide you better browsing experience",
      "button": "Accept"
    }
  }
}
